[
  "remotely-save",
  "calendar",
  "easy-typing-obsidian",
  "obsidian-mind-map",
  "number-headings-obsidian",
  "obsidian-spaced-repetition",
  "Enhanced-editing",
  "table-editor-obsidian",
  "obsidian-collapse-all-plugin",
  "obsidian-custom-frames",
  "editing-toolbar",
  "web-browser",
  "ob-table-enhancer",
  "obsidian-memos",
  "obsidian-dynamic-highlights"
]